[
    "Sobre mim <li class='nav_icon material-symbols-outlined'>menu_book </li>",
    "Contato <li class='nav_icon material-symbols-outlined'> call </li>",
    "Projetos <li class='nav_icon material-symbols-outlined'> star </li>",
    "Sobre Mim",
    "Oi👋, meu nome é",
    "Sejá bem-vindo ao meu",
    "Portifólio",
    "Deseja ver meu Currículo?<br /><strong>Clique aqui</strong>",
    "Olá👋, sou <span>William da Silva</span> tenho <span>20 anos</span>, moro em <span>SANTA CATARINA - JOINVILLE</span>. <br />Comecei como desenvolvedor de plugins em <span>PHP</span>, em seguida migrei para o <span>Desenvolvimento de Aplicações em Node JS</span> onde me especializei em <span>JavaScript e TypeScript</span>.",
    "Atualmente atuo como desenvolvedor Back End com Node JS",
    "Projetos",
    "Um sistema simples sistema de <span>CARINHO DE COMPRAS</span>",
    "Venha ver",
    "Uma simples API demonstrando como funciona um CRUD <span> (CREATE, READ, UPDATE, DELETE)</span>",
    "Venha ver",
    "Um sistema de <span>CHAT EM TEMPO REAL</span>, com <span>FRONT END</span> & <span>BACK END</span>",
    "Venha ver",
    "Um simples sistema de banco por <span>CLI</span>, orientado a objetos",
    "Venha ver",
    "Um projeto com <span>Back End, Fron End e Plugin</span> aonde o plugin faz integração com o site",
    "Venha ver",
    "Um formulário em 3 etapas para cadastro de clientes",
    "Venha ver",
    "Experiências",
    "CONTATO",
    "No instagram eu não posto muita coisa, bem de vez em quando posto uma foto o outra, mas nada de publicações apenas stories.",
    "Seguir?",
    "No <span style='--color: #0077b5'>LINKEDIN</span> eu normalmente posto os projetos que estou fazendo, fico de olho em <span style='--color: #0077b5'>VAGAS DE EMPREGO</span> e principalmente de como esta o mercado de técnologia",
    "Venha conhecer",
    "Com o <span style='--color: #d14836'>EMAIL</span> eu deixo mais para ver proposta, entrar em contato com empresas, responder outros <span style='--color: #d14836'>emails</span>, nada a mais disso, esse seria o meu email profissional",
    "Copiar email"
]